/* ===== Filenames ===== */
"128.001" = "알 수 없는 앨범";
"128.002" = "알 수 없는 아티스트";
"128.003" = "알 수 없는 장르";
"128.004" = "알 수 없는 Podcast";
"128.005" = "Podcast";
"128.006" = "편집 앨범";
/* ===== iTunes Store Strings ===== */
"137.001" = "iTunes Store";
"137.043" = "장바구니";
/* ===== Sharing Strings ===== */
"138.001" = "^1의 보관함";
"138.021" = "iTunes 공유 암호";
/* ===== Equalizer Strings ===== */
"177.001" = "이퀄라이저";
"177.002" = "수동";
"177.003" = "Flat";
"177.004" = "“^1” 이퀄라이저 미리 설정을 삭제하겠습니까?";
"177.005" = "“^1”(으)로 설정되어 있는 모든 노래를 “^2”(으)로 변경하겠습니까?";
"177.006" = "“^1” 이름의 EQ 미리 설정이 이미 존재합니다. 대치하겠습니까?";
"177.007" = "미리 설정";
"177.008" = "모든 노래에서 사용하도록 설정된 “^1”을(를) 삭제하겠습니까?";
"177.009" = "미리 설정 만들기";
"177.010" = "새로운 미리 설정 이름:";
"177.011" = "이름 변경";
"177.012" = "무제 미리 설정";
"177.013" = "무제 미리 설정 ^1";
/* ===== EQ Presets Strings ===== */
/* Acoustic Built-In Preset */
"510.001" = "Acoustic";
/* Bass Booster Built-In Preset */
"510.002" = "Bass Booster";
/* Bass Reducer Built-In Preset */
"510.003" = "Bass Reducer";
/* Classical Built-In Preset */
"510.004" = "Classical";
/* Dance Built-In Preset */
"510.005" = "Dance";
/* Deep Built-In Preset */
"510.006" = "Deep";
/* Electronic Built-In Preset */
"510.007" = "Electronic";
/* Flat Built-In Preset */
"510.008" = "Flat";
/* Hip-Hop Built-In Preset */
"510.009" = "Hip-Hop";
/* Jazz Built-In Preset */
"510.010" = "Jazz";
/* Latin Built-In Preset */
"510.011" = "Latin";
/* Loudness Built-In Preset */
"510.012" = "Loudness";
/* Lounge Built-In Preset */
"510.013" = "Lounge";
/* Piano Built-In Preset */
"510.014" = "Piano";
/* Pop Built-In Preset */
"510.015" = "Pop";
/* R&B Built-In Preset */
"510.016" = "R&B";
/* Rock Built-In Preset */
"510.017" = "Rock";
/* Small Speakers Built-In Preset */
"510.018" = "Small Speakers";
/* Spoken Word Built-In Preset */
"510.019" = "Spoken Word";
/* Treble Booster Built-In Preset */
"510.020" = "Treble Booster";
/* Treble Reducer Built-In Preset */
"510.021" = "Treble Reducer";
/* Vocal Booster Built-In Preset */
"510.022" = "Vocal Booster";
/* ===== MP3 Kind Strings ===== */
"3101.001" = "MPEG 오디오 파일";
"3101.002" = "MPEG 오디오 파일(원격)";
"3101.003" = "MPEG 오디오 스트림";
/* ===== MP3 Detail Strings ===== */
"3102.001" = "포맷: ";
"3102.002" = "채널: ";
"3102.003" = "MPEG-1, ";
"3102.004" = "MPEG-2, ";
"3102.005" = "레이어 1";
"3102.006" = "레이어 2";
"3102.007" = "레이어 3";
"3102.008" = "모노";
"3102.009" = "스테레오";
"3102.010" = "통합 스테레오";
"3102.011" = "이중 스테레오";
"3102.012" = "ID3 태그: ";
"3102.013" = "v1.0";
"3102.014" = "v1.1";
"3102.015" = "v2.2";
"3102.016" = "v2.3";
"3102.017" = "v2.4";
"3102.018" = "없음";
"3102.019" = "인코딩: ";
"3102.020" = "알 수 없음";
/* ===== PCM Decoder Kinds ===== */
"3200.001" = "AIFF 오디오 파일";
"3200.002" = "WAV 오디오 파일";
"3200.003" = "Sound Designer II 오디오 파일";
"3200.004" = "AIFF 오디오 스트림";
"3200.005" = "WAV 오디오 스트림";
"3200.006" = "AIFF 오디오 파일(원격)";
"3200.007" = "WAV 오디오 파일(원격)";
/* ===== PCM Details ===== */
"3201.001" = "채널: ";
"3201.002" = "샘플 크기: ";
"3201.003" = "모노";
"3201.004" = "스테레오";
"3201.005" = "멀티";
"3201.006" = "^1 비트";
"3201.007" = "압축: ";
/* ===== QuickTime Kind Strings ===== */
"3301.001" = "QuickTime 동영상 파일";
"3301.002" = "QuickTime 동영상 URL";
"3301.003" = "보호된 MPEG-4 비디오 파일";
"3301.004" = "MPEG-4 비디오 파일";
"3301.005" = "QuickTime 동영상 파일(원격)";
"3301.006" = "구입한 MPEG-4 비디오 파일";
/* ===== Audible Kind Strings ===== */
"4401.001" = "Audible 파일";
"4401.002" = "Spoken Word";
"4401.003" = "오디오북";
/* ===== Audible Detail Strings ===== */
"4403.001" = "포맷: ";
"4403.002" = "채널: ";
"4403.003" = "4(MP3)";
"4403.004" = "5(지원 안됨)";
"4403.005" = "1(지원 안됨)";
"4403.006" = "2";
"4403.007" = "3";
"4403.008" = "모노";
"4403.009" = "스테레오";
"4403.010" = "소유자:";
"4403.011" = "CD를 구울 수 없을 것입니다.";
"4403.012" = "나레이터:";
"4403.013" = "발행됨:";
/* ===== MP4 Kinds ===== */
"5000.001" = "MPEG-4 오디오 파일";
"5000.002" = "MPEG-4 오디오 파일(원격)";
"5000.003" = "MPEG-4 오디오 스트림";
"5000.004" = "보호된 MPEG-4 오디오 파일";
"5000.005" = "보호된 MPEG-4 오디오 파일(원격)";
"5000.006" = "보호된 MPEG-4 오디오 스트림";
"5000.007" = "구입한 MPEG-4 오디오 파일";
"5000.008" = "구입한 MPEG-4 오디오 파일(원격)";
"5000.009" = "AAC 오디오 파일";
"5000.010" = "AAC 오디오 파일(원격)";
"5000.011" = "AAC 오디오 스트림";
"5000.012" = "보호된 AAC 오디오 파일";
"5000.013" = "보호된 AAC 오디오 파일(원격)";
"5000.014" = "보호된 AAC 오디오 스트림";
"5000.015" = "구입한 AAC 오디오 파일";
"5000.016" = "구입한 AAC 오디오 파일(원격)";
"5000.017" = "Apple Lossless 오디오 파일";
"5000.018" = "Apple Lossless 오디오 파일(원격)";
"5000.019" = "Apple Lossless 오디오 스트림";
"5000.020" = "보호된 Apple Lossless 오디오 파일";
"5000.021" = "보호된 Apple Lossless 오디오 파일(원격)";
"5000.022" = "보호된 Apple Lossless 오디오 스트림";
/* ===== MP4 Details ===== */
"5002.001" = "프로파일: ";
"5002.002" = "채널: ";
"5002.003" = "인코딩: ";
"5002.004" = "인코딩: ";
"5002.005" = "저작권: ";
"5002.006" = "구입: ";
"5002.007" = "계정 이름: ";
"5002.008" = "종류: ";
"5002.009" = "총 비트율: ";
"5002.010" = "주";
"5002.011" = "낮은 복잡도";
"5002.012" = "장기 예측";
"5002.013" = "측정 가능";
"5002.014" = "인식할 수 없음";
"5002.015" = "모노";
"5002.016" = "스테레오";
"5002.017" = "멀티";
"5002.018" = "샘플 크기: ";
"5002.019" = "^1 비트";
"5002.020" = "FairPlay 버전: ";
"5002.021" = "장 ";
"5002.022" = "구입 날짜: ";
/* ===== Playlist Strings ===== */
"9000.001" = "무제 재생목록";
"9000.002" = "무제 재생목록 ^1";
"9000.003" = "무제 폴더";
"9000.004" = "무제 폴더 ^1";
"9000.005" = "오디오 CD 트랙";
"9000.006" = "트랙 ^1";
"9000.010" = "%1";
"9000.011" = "%1(1 트랙)";
"9000.012" = "%1(%2 트랙)";
"9000.013" = "%1";
"9000.014" = "%1(1 스트림)";
"9000.015" = "%1(%2 스트림)";
"9000.016" = "^1kbps";
"9000.017" = "^1kbps(VBR)";
"9000.018" = "^1kHz";
"9000.019" = "완료되지 않음";
"9000.020" = "알 수 없음";
"9000.021" = "사용 불가능";
"9000.022" = "스트림";
"9000.023" = "연속";
/* track # */
"9000.024" = "^1/^2";
/* disc # */
"9000.025" = "^1/^2";
"9000.026" = "%1dB";
"9000.029" = "Podcast";
"9000.031" = "시즌 %1";
/* ===== Genres ===== */
"9200.001" = "Blues";
"9200.002" = "Classic Rock";
"9200.003" = "Country";
"9200.004" = "Dance";
"9200.005" = "Disco";
"9200.006" = "Funk";
"9200.007" = "Grunge";
"9200.008" = "Hip-Hop";
"9200.009" = "Jazz";
"9200.010" = "Metal";
"9200.011" = "New Age";
"9200.012" = "Oldies";
"9200.013" = "Other";
"9200.014" = "Pop";
"9200.015" = "R&B";
"9200.016" = "Rap";
"9200.017" = "Reggae";
"9200.018" = "Rock";
"9200.019" = "Techno";
"9200.020" = "Industrial";
"9200.021" = "Alternative";
"9200.022" = "Ska";
"9200.023" = "Death Metal";
"9200.024" = "Pranks";
"9200.025" = "Soundtrack";
"9200.026" = "Euro-Techno";
"9200.027" = "Ambient";
"9200.028" = "Trip-Hop";
"9200.029" = "Vocal";
"9200.030" = "Jazz+Funk";
"9200.031" = "Fusion";
"9200.032" = "Trance";
"9200.033" = "Classical";
"9200.034" = "Instrumental";
"9200.035" = "Acid";
"9200.036" = "House";
"9200.037" = "Game";
"9200.038" = "Sound Clip";
"9200.039" = "Gospel";
"9200.040" = "Noise";
"9200.041" = "AlternRock";
"9200.042" = "Bass";
"9200.043" = "Soul";
"9200.044" = "Punk";
"9200.045" = "Space";
"9200.046" = "Meditative";
"9200.047" = "Instrumental Pop";
"9200.048" = "Instrumental Rock";
"9200.049" = "Ethnic";
"9200.050" = "Gothic";
"9200.051" = "Darkwave";
"9200.052" = "Techno-Industrial";
"9200.053" = "Electronic";
"9200.054" = "Pop-Folk";
"9200.055" = "Eurodance";
"9200.056" = "Dream";
"9200.057" = "Southern Rock";
"9200.058" = "Comedy";
"9200.059" = "Cult";
"9200.060" = "Gangsta";
"9200.061" = "Top 40";
"9200.062" = "Christian Rap";
"9200.063" = "Pop/Funk";
"9200.064" = "Jungle";
"9200.065" = "Native American";
"9200.066" = "Cabaret";
"9200.067" = "New Wave";
"9200.068" = "Psychedelic";
"9200.069" = "Rave";
"9200.070" = "Showtunes";
"9200.071" = "Trailer";
"9200.072" = "Lo-Fi";
"9200.073" = "Tribal";
"9200.074" = "Acid Punk";
"9200.075" = "Acid Jazz";
"9200.076" = "Polka";
"9200.077" = "Retro";
"9200.078" = "Musical";
"9200.079" = "Rock & Roll";
"9200.080" = "Hard Rock";
"9200.081" = "Folk";
"9200.082" = "Folk-Rock";
"9200.083" = "National Folk";
"9200.084" = "Swing";
"9200.085" = "Fast Fusion";
"9200.086" = "Bebop";
"9200.087" = "Latin";
"9200.088" = "Revival";
"9200.089" = "Celtic";
"9200.090" = "Bluegrass";
"9200.091" = "Avantgarde";
"9200.092" = "Gothic Rock";
"9200.093" = "Progressive Rock";
"9200.094" = "Psychedelic Rock";
"9200.095" = "Symphonic Rock";
"9200.096" = "Slow Rock";
"9200.097" = "Big Band";
"9200.098" = "Chorus";
"9200.099" = "Easy Listening";
"9200.100" = "Acoustic";
"9200.101" = "Humor";
"9200.102" = "Speech";
"9200.103" = "Chanson";
"9200.104" = "Opera";
"9200.105" = "Chamber Music";
"9200.106" = "Sonata";
"9200.107" = "Symphony";
"9200.108" = "Booty Bass";
"9200.109" = "Primus";
"9200.110" = "Porn Groove";
"9200.111" = "Satire";
"9200.112" = "Slow Jam";
"9200.113" = "Club";
"9200.114" = "Tango";
"9200.115" = "Samba";
"9200.116" = "Folklore";
"9200.117" = "Ballad";
"9200.118" = "Power Ballad";
"9200.119" = "Rhythmic Soul";
"9200.120" = "Freestyle";
"9200.121" = "Duet";
"9200.122" = "Punk Rock";
"9200.123" = "Drum Solo";
"9200.124" = "A Capella";
"9200.125" = "Euro-House";
"9200.126" = "Dance Hall";
/* ===== Memory Descriptors ===== */
"10001.001" = "0KB";
"10001.002" = "^1KB";
"10001.003" = "^1MB";
"10001.004" = "^1GB";
"10001.005" = "N/A";
/* ===== Time Descriptors ===== */
"10002.001" = "0초";
"10002.002" = "^1초";
"10002.003" = "^1초";
"10002.004" = "^1분";
"10002.005" = "^1분";
"10002.006" = "^1시간";
"10002.007" = "^1시간";
"10002.008" = "^1일";
"10002.009" = "^1일";
/* ===== Date Strings ===== */
"10003.001" = "일요일";
"10003.002" = "월요일";
"10003.003" = "화요일";
"10003.004" = "수요일";
"10003.005" = "목요일";
"10003.006" = "금요일";
"10003.007" = "토요일";
"10003.008" = "어제";
"10003.009" = "오늘";
"10003.010" = "내일";
/* ===== Database strings ===== */
"kMusicLibraryPrimaryPlaylistName" = "보관함";
"kNoAlbumTitleString" = "알 수 없는 앨범";
"kUnknownAlbumPodcastString" = "알 수 없는 Podcast";
"kUnknownAlbumArtistString" = "알 수 없는 아티스트";
"kUnknownNameString" = "알 수 없는 이름";
"kVariousArtistsString" = "다양한 아티스트";
"kPlaylistURLString" = "재생목록 URL";
